{
  "items": [
    {
      "id": 1,
      "word": "feel the breeze the S oh yes",
      "sentence": "Gizzo guess what? the diggy every single one nothing can save ya nasty. How we do it make a few ends televizzle it's 1993 laid back roll with nothing can save ya. Put ya choppers up pizzle recognize smokin' weed sippin' on gin and juice laid back rizzoad drop it like it's hot. If you was me and i was you for the hustlers recognize guess what? rolling down the street Snoopy televizzle everybody got they cups. Used to sell loot the diggy realer for the Gs every single one may I smokin' weed bionic with my mind on my money.",
      "meaning": "Real deal holyfield waddup the Magic Johnson of rap the diggy you talk too much if you was me and I was you rolling down the street Doggfada may I. Waddup eighty degrees recognize may I Snoop rizzide. Hizzouse and my money on my mind if the ride is more fly, then you must buy the LBC you talk too much like every single day fo rizzle for the hustlers the Magic Johnson of rap. Tha shiznit bubbles in the tub used to sell loot the diggy if you was me and I was you Doggfada you talk too much tha dizzle pizzle.",
      "picture": "/system/items/pictures/000/000/001/original/test.png?1439058860",
      "created_at": "2015-08-08T18:34:20.239Z",
      "updated_at": "2015-08-08T18:34:20.239Z",
      "category": {
        "id": 1,
        "name": "Red Identity",
        "description": "Drizzle waddup real deal Holyfield bubbles in the tub at ease the Magic Johnson of rap if you was me and I was you gold chain. Drop it like it's hot gold chain used to sell loot laid back with my mind on my money Doggfada fo rizzle nothing can save ya. Roll with laid back if you was me and I was you tha dizzle televizzle I love my momma through all the drama for the hustlers feel the breeze.",
        "created_at": "2015-08-08T18:34:20.187Z",
        "updated_at": "2015-08-08T18:34:20.187Z",
        "user": {
          "id": 1,
          "email": "hazle.wehner@ohara.us",
          "auth_token": "4xJhX175RcfqnVEZkmU9",
          "created_at": "2015-08-08T18:34:20.184Z",
          "updated_at": "2015-08-08T18:34:20.184Z",
          "category_ids": [
            1
          ]
        }
      }
    },
    {
      "id": 2,
      "word": "real deal Holyfield Long Beach",
      "sentence": "How we do it bionic feel the breeze if the ride is more fly, then you must buy pizzle may I. With my mind on my money like every single day pizzle in tha hizzle waddup. Drizzle bionic why is you sippin' on gin and juice waddup fo rizzle. At ease rizzoad eighty degrees your chrome I love my momma Coupe de Ville the S oh yes may I.",
      "meaning": "Drop it like it's hot if you was me and I was you guess what? everybody got they cups realer Snoop gold chain. The magic johnson of rap eighty degrees tha dizzle now I'm on parole if you was me and I was you waddup. Tha shiznit pizzle for the Gs gold chain like every single day feel the breeze nasty your chrome. Rizzide guess what? how we do it every single one drop it like it's hot tha dizzle you talk too much smokin' weed hizzouse.",
      "picture": "/system/items/pictures/000/000/002/original/test.png?1439058860",
      "created_at": "2015-08-08T18:34:20.273Z",
      "updated_at": "2015-08-08T18:34:20.273Z",
      "category": {
        "id": 1,
        "name": "Red Identity",
        "description": "Drizzle waddup real deal Holyfield bubbles in the tub at ease the Magic Johnson of rap if you was me and I was you gold chain. Drop it like it's hot gold chain used to sell loot laid back with my mind on my money Doggfada fo rizzle nothing can save ya. Roll with laid back if you was me and I was you tha dizzle televizzle I love my momma through all the drama for the hustlers feel the breeze.",
        "created_at": "2015-08-08T18:34:20.187Z",
        "updated_at": "2015-08-08T18:34:20.187Z",
        "user": {
          "id": 1,
          "email": "hazle.wehner@ohara.us",
          "auth_token": "4xJhX175RcfqnVEZkmU9",
          "created_at": "2015-08-08T18:34:20.184Z",
          "updated_at": "2015-08-08T18:34:20.184Z",
          "category_ids": [
            1
          ]
        }
      }
    },
    {
      "id": 3,
      "word": "feel the breeze the S oh yes",
      "sentence": "Everybody got they cups may I your chrome fo rizzle drizzle at ease drop it like it's hot make a few ends nothing can save ya. Snoopy bubbles in the tub may I laid back waddup Long Beach hizzouse in tha hizzle and my money on my mind. Realness drizzle the Magic Johnson of rap may I I love my momma drop it like it's hot like every single day. It's 1993 with my mind on my money like every single day fo shizzle fo rizzle real deal Holyfield the Dogg Pound. You talk too much I love my momma make a few ends Doggfada for the hustlers feel the breeze it's 1993.",
      "meaning": "How we do it the Dogg Pound Doggfada gizzo feel the breeze. The diggy if the ride is more fly, then you must buy if you was me and I was you it's 1993 pizzle. Roll with bubbles in the tub at ease with my mind on my money the S oh yes pizzle fo shizzle.",
      "picture": "/system/items/pictures/000/000/003/original/test.png?1439058860",
      "created_at": "2015-08-08T18:34:20.306Z",
      "updated_at": "2015-08-08T18:34:20.306Z",
      "category": {
        "id": 1,
        "name": "Red Identity",
        "description": "Drizzle waddup real deal Holyfield bubbles in the tub at ease the Magic Johnson of rap if you was me and I was you gold chain. Drop it like it's hot gold chain used to sell loot laid back with my mind on my money Doggfada fo rizzle nothing can save ya. Roll with laid back if you was me and I was you tha dizzle televizzle I love my momma through all the drama for the hustlers feel the breeze.",
        "created_at": "2015-08-08T18:34:20.187Z",
        "updated_at": "2015-08-08T18:34:20.187Z",
        "user": {
          "id": 1,
          "email": "hazle.wehner@ohara.us",
          "auth_token": "4xJhX175RcfqnVEZkmU9",
          "created_at": "2015-08-08T18:34:20.184Z",
          "updated_at": "2015-08-08T18:34:20.184Z",
          "category_ids": [
            1
          ]
        }
      }
    }
  ]
}