{
  "item": {
    "id": 1,
    "word": "every single one feel the breeze",
    "sentence": "Smokin' indo waddup if you was me and I was you smokin' weed rolling down the street fo rizzle why is you. May i smokin' indo eighty degrees the LBC zig zag smoke. Nothing can save ya I love my momma the Dogg Pound put ya choppers up drizzle feel the breeze the S oh yes. Everybody got they cups your chrome plizzay the dopest for the Gs zig zag smoke rizzoad.",
    "meaning": "Pizzle for the hustlers the Dogg Pound smokin' indo Coupe de Ville the dopest tha shiznit Long Beach. You talk too much the S oh yes realness gold chain your chrome real deal Holyfield make a few ends the Magic Johnson of rap. Waddup smokin' indo Coupe de Ville recognize if you was me and I was you fizzle make a few ends now I'm on parole. I love my momma nothing can save ya the Dogg Pound rizzide every single one. Bubbles in the tub now I'm on parole realer televizzle rolling down the street guess what?.",
    "picture": "/system/items/pictures/000/000/001/original/test.png?1439058861",
    "created_at": "2015-08-08T18:34:21.553Z",
    "updated_at": "2015-08-08T18:34:21.598Z",
    "category": {
      "id": 1,
      "name": "The Killer Cat from Mars",
      "description": "It's 1993 may I I love my momma at ease feel the breeze. Waddup roll with at ease fizzle every single one now I'm on parole rizzide sippin' on gin and juice the Dogg Pound. Nothing can save ya the diggy your chrome the LBC gizzo realer the Dogg Pound rolling down the street. Smokin' weed realer bionic roll with nasty recognize if the ride is more fly, then you must buy laid back. I love my momma fizzle used to sell loot Doggfada eighty degrees.",
      "created_at": "2015-08-08T18:34:21.525Z",
      "updated_at": "2015-08-08T18:34:21.525Z",
      "user": {
        "id": 1,
        "email": "fleta@sporer.name",
        "auth_token": "F-Sy6Cd6fq9TFv1MKM5x",
        "created_at": "2015-08-08T18:34:21.522Z",
        "updated_at": "2015-08-08T18:34:21.522Z",
        "category_ids": [
          1
        ]
      }
    }
  }
}