{
  "categories": [
    {
      "id": 1,
      "name": "The Action Diaries from Across the Ocean",
      "description": "Zig zag smoke it's 1993 bionic Mr. Buckwort for the hustlers the Magic Johnson of rap may I drizzle. Sippin' on gin and juice gizzo realer put ya choppers up every single one and my money on my mind tha shiznit nasty why is you. I love my momma nothing can save ya and my money on my mind rizzide gold chain Doggfada gizzo. Used to sell loot gold chain at ease waddup rizzoad tha dizzle.",
      "created_at": "2015-08-08T18:34:19.299Z",
      "updated_at": "2015-08-08T18:34:19.299Z",
      "user": {
        "id": 1,
        "email": "margarita.leffler@moorecorwin.com",
        "auth_token": "fJ8_D7HYMq9gxNM81mFs",
        "created_at": "2015-08-08T18:34:19.264Z",
        "updated_at": "2015-08-08T18:34:19.264Z",
        "category_ids": [
          1,
          2,
          3
        ]
      }
    },
    {
      "id": 2,
      "name": "Dangerous Cat",
      "description": "Pizzle at ease Coupe de Ville rolling down the street if you was me and I was you feel the breeze. Everybody got they cups the LBC bionic plizzay may I rizzide nothing can save ya smokin' indo recognize. Snoop smokin' indo your chrome bionic with my mind on my money the Dogg Pound.",
      "created_at": "2015-08-08T18:34:19.303Z",
      "updated_at": "2015-08-08T18:34:19.303Z",
      "user": {
        "id": 1,
        "email": "margarita.leffler@moorecorwin.com",
        "auth_token": "fJ8_D7HYMq9gxNM81mFs",
        "created_at": "2015-08-08T18:34:19.264Z",
        "updated_at": "2015-08-08T18:34:19.264Z",
        "category_ids": [
          1,
          2,
          3
        ]
      }
    },
    {
      "id": 3,
      "name": "Dr. Tentacle",
      "description": "Snoop smokin' weed through all the drama and my money on my mind for the Gs every single one rizzoad hizzouse. With my mind on my money used to sell loot hizzouse Coupe de Ville why is you guess what?. Gold chain zig zag smoke and my money on my mind Coupe de Ville nothing can save ya tha shiznit the dopest fo shizzle. Used to sell loot nothing can save ya Mr. Buckwort gold chain laid back. Eighty degrees Snoop zig zag smoke pizzle fo rizzle every single one bionic waddup gizzo.",
      "created_at": "2015-08-08T18:34:19.305Z",
      "updated_at": "2015-08-08T18:34:19.305Z",
      "user": {
        "id": 1,
        "email": "margarita.leffler@moorecorwin.com",
        "auth_token": "fJ8_D7HYMq9gxNM81mFs",
        "created_at": "2015-08-08T18:34:19.264Z",
        "updated_at": "2015-08-08T18:34:19.264Z",
        "category_ids": [
          1,
          2,
          3
        ]
      }
    }
  ]
}